黄疸|462
麻醉|461
鸡蛋|460
鲜花|459
高血压|458
首次|457
饮食|456
饭前|455
食物|454
食欲不振|453
食欲|452
颗粒|451
预防|450
静脉炎|449
静脉滴注|448
静脉注射|447
静脉|446
静滴|445
青霉素|444
青光眼|443
霉素|442
障碍|441
随访|440
降低|439
阻滞|438
阳性反应|437
阳性|436
间隔|435
长期|434
链球菌|433
重症|432
重度|431
重复|430
采用|429
酸性|428
配制|427
部位|426
遮光|425
速度|424
通用|423
透析|422
适应症|421
连续|420
过量|419
过程|418
过敏者|417
过敏性|416
过敏史|415
过敏反应|414
过敏|413
过度|412
辛辣|411
辅料|410
辅助|409
轻微|408
轻度|407
软组织|406
超过|405
贮藏|404
贫血|403
败血症|402
调整|401
诱发|400
试验|399
诊断|398
规格|397
观察|396
衰竭|395
表现|394
补充|393
血象|392
血药浓度|391
血糖|390
血管|389
血症|388
血清|387
血液|386
血浆|385
血尿|384
血小板|383
血压|382
葡萄糖|381
葡萄球菌|380
药物|379
药液|378
药师|377
药品|376
药业|375
荨麻疹|374
茯苓|373
苯基|372
至少|371
腹部|370
腹腔|369
腹胀|368
腹痛|367
腹泻|366
脱氢酶|365
胸闷|364
胶囊|363
胆红素|362
胃肠道|361
胃肠|360
肾脏|359
肾病|358
肾功能|357
肾上腺素|356
肺结核|355
肺炎|354
股份|353
肠道|352
肠炎|351
肝脏|350
肝肾|349
肝硬化|348
肝病|347
肝炎|346
肝功能|345
肌酐|344
肌肉|343
肌内|342
联合|341
耳鸣|340
耐药|339
耐受|338
老年人|337
老年|336
羟基|335
罕见|334
缺乏|333
缓解|332
缓慢|331
综合症|330
综合征|329
维生素|328
给予|327
结肠炎|326
细菌|325
细胞|324
组织|323
组分|322
红肿|321
红斑|320
紊乱|319
系统|318
糖尿病|317
精神|316
粒细胞|315
类药物|314
程度|313
稀释|312
禁用|311
禁止|310
禁服|309
禁忌|308
神经系统|307
神经性|306
神经|305
磷酸酶|304
磷酸|303
碱性|302
硫酸铜|301
眩晕|300
相当于|299
监测|298
监护|297
盐酸盐|296
盐酸|295
皮质激素|294
皮肤|293
皮疹|292
皮下注射|291
白细胞|290
癫痫|289
瘙痒|288
痉挛|287
症状|286
病情|285
病例|284
病人|283
疾病|282
疼痛|281
疗程|280
疗效|279
电解质|278
甲状腺|277
甲基|276
用量|275
用药|274
用法|273
用水|272
用于|271
生理盐水|270
生冷|269
生产|268
甘草|267
瓶装|266
现象|265
特别|264
片剂|263
灭菌|262
潮红|261
滴眼液|260
滴注|259
滋补|258
溶解|257
溶血性|256
溶液|255
溶于|254
溃疡性|253
溃疡|252
清除率|251
清热|250
混合|249
消失|248
消化道|247
消化不良|246
浓度|245
测定|244
注意事项|243
注射用|242
注射液|241
注射剂|240
注射|239
注入|238
治疗|237
油腻|236
水肿|235
水平|234
氯化钠|233
氨酸|232
氨基|231
氧代|230
毫升|229
毫克|228
毒性|227
每片|226
每次|225
每日|224
每分钟|223
止痛|222
止咳|221
次数|220
模糊|219
检查|218
术后|217
本药|216
本品|215
期间|214
服药|213
服用|212
有限责任|211
有限公司|210
时间|209
时应|208
无效|207
方法|206
新生儿|205
敏感|204
效果|203
放在|202
改善|201
改变|200
支气管炎|199
支气管|198
措施|197
推荐|196
控制|195
接触|194
接受|193
排出|192
损害|191
损伤|190
指导|189
持续|188
报道|187
抗生素|186
抑郁|185
抑制|184
批准文号|183
扩张|182
手术|181
扁桃体炎|180
所致|179
成分|178
成份|177
成人|176
慢性病|175
慢性|174
慎用|173
感染|172
感冒|171
情况|170
患者|169
恶心|168
恢复|167
性状|166
急性|165
忌食|164
心脏病|163
心脏|162
心肌梗死|161
心绞痛|160
心率|159
心悸|158
心律失常|157
心动过速|156
心功能|155
心力衰竭|154
影响|153
异常|152
建议|151
延长|150
应立即|149
应去|148
年龄|147
年老体弱|146
平衡|145
干燥|144
干扰|143
常见|142
常用量|141
局部|140
尿路感染|139
尿素氮|138
尿糖|137
就诊|136
就医|135
尚未|134
少见|133
小时|132
小儿|131
小于|130
导致|129
对症|128
密闭|127
密封|126
定期检查|125
定期|124
孕妇|123
婴儿|122
妊娠|121
妇女|120
头痛|119
头晕|118
头孢菌素|117
失眠|116
大便|115
复方|114
处方|113
增高|112
增多|111
增加|110
基转移酶|109
坏死|108
地方|107
国药准字|106
嗜睡|105
商品|104
哺乳期|103
哮喘|102
咳嗽|101
咨询|100
呼吸道|99
呼吸困难|98
呼吸|97
呕吐|96
吸收|95
含有|94
名称|93
合用|92
合并|91
史者|90
可致|89
可用|88
口渴|87
口服液|86
口服|85
变化|84
发生率|83
发生|82
发现|81
发热|80
发作|79
原因|78
即可|77
危险|76
单位|75
升高|74
医院|73
医生|72
医师|71
医嘱|70
医保|69
化学|68
包括|67
动脉|66
加重|65
功能|64
前应|63
剂量|62
剂型|61
刺激|60
制药厂|59
制药|58
制剂|57
分钟|56
出血|55
减量|54
减退|53
减轻|52
减少|51
关节|50
公司|49
全身|48
全者|47
免疫|46
充血性|45
儿童|44
偶见|43
偶有|42
偶可|41
停药|40
停用|39
停止|38
倾向|37
信息|36
保存|35
便秘|34
作用|33
体重|32
体质|31
体温|30
低血压|29
低于|28
伴有|27
休克|26
企业|25
代谢|24
亦可|23
交叉|22
亢进|21
乳酸|20
乙基|19
乏力|18
临床|17
中药|16
中毒|15
中枢神经|14
中性|13
中度|12
严重者|11
严密|10
丙氨酸|9
不适|8
不良反应|7
不良|6
不宜|5
不全|4
下降|3
一过性|2
一种|1
一日|0
