麻烦|1261
麦克|1260
鲁能|1259
魔兽|1258
高手|1257
高层|1256
高尔夫|1255
马克|1254
马上|1253
首轮|1252
首秀|1251
首盘|1250
首次|1249
首战|1248
首届|1247
首场|1246
首发|1245
首位|1244
首个|1243
风格|1242
领衔|1241
领头羊|1240
领先|1239
预选赛|1238
预计|1237
预测|1236
顽强|1235
顺利|1234
项目|1233
顶级|1232
韩国|1231
韦德|1230
面对|1229
面前|1228
面临|1227
青年|1226
青岛|1225
青少年|1224
霍华德|1223
雷霆|1222
集训|1221
集团|1220
集体|1219
雅库布|1218
难度|1217
难以|1216
随队|1215
随后|1214
陷入|1213
险胜|1212
阿根廷|1211
阿扎|1210
阿尔滨|1209
阿内尔卡|1208
阶段|1207
阵容|1206
防守|1205
队长|1204
队员|1203
队友|1202
队伍|1201
闯入|1200
门将|1199
门前|1198
长春亚泰|1197
长春|1196
锦标赛|1195
错过|1194
错失|1193
锋线|1192
锁定|1191
针对|1190
鏖战|1189
金花|1188
金牌|1187
重返|1186
重点|1185
重回|1184
里奥斯|1183
里奇|1182
采访|1181
采用|1180
配合|1179
郑洁|1178
邀请赛|1177
邀请|1176
遭遇|1175
遗漏|1174
遗憾|1173
速度|1172
透露|1171
选秀|1170
选择|1169
选手|1168
逆转|1167
适合|1166
送给|1165
退役|1164
追逐|1163
追求|1162
追平|1161
连败|1160
连胜|1159
连续|1158
进球|1157
进攻|1156
进一步|1155
这项|1154
这笔|1153
这次|1152
这是|1151
这支|1150
这场|1149
这名|1148
这位|1147
这份|1146
这一|1145
还要|1144
还会|1143
返回|1142
近期|1141
近日|1140
运气|1139
运动员|1138
运动会|1137
运动|1136
迎来|1135
迎战|1134
迈阿密|1133
过程|1132
过后|1131
达成|1130
辽宁|1129
输给|1128
输球|1127
输掉|1126
较量|1125
较大|1124
轻松|1123
转载|1122
转会费|1121
转会|1120
身高|1119
身边|1118
身体|1117
身份|1116
身价|1115
身上|1114
踢球|1113
跨度|1112
距离|1111
足球|1110
足够|1109
足坛|1108
足协杯|1107
足协|1106
趋势|1105
越来越|1104
超过|1103
超越|1102
超级|1101
走势图|1100
走势|1099
走出|1098
赢球|1097
赢得|1096
赛程|1095
赛点|1094
赛季|1093
赛场|1092
赛后|1091
赛前|1090
赛况|1089
赛会|1088
赛事|1087
赔率|1086
资格赛|1085
资格|1084
费德勒|1083
贵州|1082
购买|1081
质疑|1080
质合|1079
贡献|1078
负于|1077
豪门|1076
谈到|1075
谈判|1074
调整|1073
说道|1072
说法|1071
详细|1070
评价|1069
证明|1068
证实|1067
记者|1066
记录|1065
训练|1064
认可|1063
计划|1062
詹姆斯|1061
解释|1060
解决|1059
角逐|1058
角色|1057
角球|1056
角度|1055
规则|1054
观看|1053
观战|1052
观众|1051
西甲|1050
西班牙队|1049
西班牙|1048
裁判|1047
表达|1046
表现|1045
表演|1044
表态|1043
补充|1042
薪水|1041
蓝球|1040
著名|1039
落幕|1038
落后|1037
获胜|1036
荷兰|1035
荣誉|1034
草地|1033
英超|1032
英格兰|1031
英国|1030
苦战|1029
节奏|1028
艰难|1027
至少|1026
至今|1025
自由|1024
自然|1023
自信|1022
能力|1021
胜负|1020
胜局|1019
胜利|1018
胜出|1017
胆码|1016
肯定|1015
联赛|1014
联盟|1013
职业生涯|1012
职业|1011
考验|1010
老板|1009
老将|1008
美女|1007
美国队|1006
美国|1005
网站|1004
网球|1003
网上|1002
缺席|1001
缺少|1000
绿城|999
综合|998
续约|997
统计|996
绝杀|995
给出|994
给予|993
结束|992
经验|991
经纪人|990
经历|989
终于|988
细节|987
组选|986
组织|985
组图|984
组合|983
组六|982
纽约|981
纷纷|980
纳达尔|979
纪录|978
级别|977
红球|976
紧张|975
系列赛|974
糟糕|973
精选|972
精神|971
精彩|970
米兰|969
篮网|968
篮球|967
篮板|966
管理层|965
算是|964
简单|963
签订|962
签约|961
签下|960
答案|959
等待|958
第四轮|957
第四|956
第五|955
第二轮|954
第二盘|953
第二次|952
第二场|951
第二位|950
第二个|949
第二|948
第三轮|947
第三位|946
第三|945
第一次|944
第一场|943
第一位|942
第一个|941
第一|940
竟然|939
竞技|938
竞彩|937
竞争|936
突破|935
空间|934
穆雷|933
稿件|932
稳定|931
程度|930
积分榜|929
积分|928
科维奇|927
科比|926
种子|925
离队|924
离开|923
福彩|922
禁区|921
社会|920
磨合|919
确认|918
确实|917
破门|916
破发|915
瞬间|914
真的|913
看好|912
相遇|911
相比|910
相关|909
直选|908
直落|907
目的|906
目标|905
盘口|904
皮球|903
皇马|902
皇帝|901
的确|900
百位|899
登场|898
疯狂|897
留在|896
留下|895
男篮|894
男子|893
男单|892
申鑫|891
申花队|890
申花|889
生涯|888
生活|887
瑞士|886
瑞典|885
理解|884
理想|883
球队|882
球门|881
球迷|880
球衣|879
球星|878
球手|877
球场上|876
球场|875
球员|874
现身|873
现场|872
环境|871
率领|870
率先|869
独胆|868
状态|867
犯规|866
特别|865
爆料|864
爆发|863
爆冷|862
熟悉|861
焦点|860
热门|859
热身赛|858
热身|857
热火队|856
热火|855
热情|854
点球|853
火箭队|852
火箭|851
激烈|850
激战|849
激动|848
澳网|847
澳大利亚|846
满意|845
湖人|844
渴望|843
温网|842
温布尔登|841
清河|840
深圳|839
淘汰|838
消息|837
浙江|836
派出|835
活跃|834
活动|833
洛杉矶|832
泰达|831
泰国|830
波兰|829
波什|828
法网|827
法国|826
河南|825
没能|824
没想到|823
沟通|822
沈阳|821
江苏|820
水平|819
水准|818
毫无疑问|817
毕竟|816
比赛|815
比分|814
比例|813
每次|812
每场|811
武汉|810
此番|809
此次|808
此役|807
此后|806
此前|805
正赛|804
正是|803
正式|802
止步|801
欧洲杯|800
欧洲|799
欧冠|798
欧元|797
次轮|796
次数|795
横扫|794
榜首|793
梦想|792
核心|791
标准|790
查看|789
林书豪|788
极大|787
杭州|786
来说|785
来自|784
来看|783
来源|782
来到|781
条件|780
杜兰特|779
李娜|778
杀入|777
机会|776
朱骏|775
本轮|774
本赛季|773
本次|772
本来|771
本期|770
本报记者|769
本报讯|768
本报|767
本届|766
本场|765
本土|764
本周|763
本人|762
未能|761
未来|760
期间|759
期待|758
朋友|757
有过|756
有望|755
有意|754
有人|753
月份|752
最终|751
最新|750
最佳|749
最为|748
替补|747
曼联|746
更是|745
更好|744
更大|743
更为|742
暂时|741
晚上|740
晋级|739
显示|738
显得|737
是因为|736
昨晚|735
昨日|734
昨天|733
昔日|732
明星|731
明年|730
明天|729
时隔|728
时间|727
时刻|726
时代|725
早早|724
日电|723
日本|722
日晚|721
日前|720
无论是|719
无缘|718
无疑|717
无奈|716
方式|715
新闻|714
新秀|713
新援|712
新华社|711
斯诺克|710
斯布鲁克|709
文化|708
整场|707
整体|706
数据|705
数字|704
教练组|703
教练|702
效果|701
效力|700
放弃|699
放在|698
攻防|697
攻击|696
攻入|695
改变|694
收获|693
收到|692
支持|691
支付|690
搭档|689
搜狐|688
提高|687
提升|686
提前|685
提到|684
提出|683
提供|682
推荐|681
控球|680
控卫|679
控制|678
接近|677
接触|676
接受|675
接下来|674
排名第|673
排名|672
排列三|671
捷克|670
据悉|669
换下|668
挑战赛|667
挑战|666
指出|665
持续|664
拿到|663
拿下|662
拥有|661
拜仁|660
拒绝|659
拉波娃|658
拉德|657
拉开|656
担心|655
担任|654
抵达|653
报道|652
报名|651
报价|650
抢断|649
投篮|648
投注网|647
投注|646
投入|645
抓住|644
把握|643
技术|642
承认|641
找到|640
扳平|639
执教|638
打进|637
打算|636
打破|635
打球|634
打法|633
打响|632
打出|631
打入|630
才能|629
手感|628
手中|627
所有人|626
战胜|625
战绩|624
战术|623
战平|622
或许|621
我会|620
成长|619
成都|618
成绩|617
成熟|616
成员|615
成功|614
感谢|613
感觉|612
感受|611
感到|610
意大利|609
意外|608
意味着|607
意义|606
想要|605
想法|604
惊人|603
情绪|602
情况|601
悬念|600
恢复|599
恒大|598
恐怕|597
总经理|596
总比分|595
总决赛|594
总冠军|593
态度|592
快速|591
心理|590
心情|589
心态|588
德罗巴|587
德约|586
德甲|585
德比|584
德国|583
微博|582
得手|581
得分|580
得主|579
很难|578
很快|577
很大|576
很多|575
征战|574
影响|573
彭帅|572
彩票|571
彩民|570
形态|569
形势|568
当日|567
当年|566
当天|565
当地|564
当中|563
强队|562
强大|561
强势|560
引进|559
引援|558
开门红|557
开赛|556
开心|555
开局|554
开奖号码|553
开奖|552
开场|551
开启|550
开出|549
建议|548
建立|547
建业|546
延续|545
底线|544
庆祝|543
广州|542
广东|541
幻灯|540
幸运|539
并非|538
并未|537
并列|536
年龄|535
年轻|534
年薪|533
年度|532
平局|531
平均|530
常规赛|529
带领|528
带来|527
希望|526
市场|525
巴黎|524
巴西|523
巴蒂斯塔|522
巴萨|521
差距|520
巨星|519
巨头|518
工作人员|517
工作|516
巡回赛|515
山东鲁能|514
山东|513
展示|512
展现|511
展开|510
届时|509
局面|508
尽快|507
尼克斯|506
尴尬|505
就要|504
小组赛|503
小组|502
小牛|501
小时|500
小数|499
小德|498
小小|497
小将|496
小威|495
小号|494
尊重|493
将球|492
将会|491
射门|490
射手|489
导致|488
寻找|487
对阵|486
对此|485
对方|484
对抗|483
对手|482
对决|481
富力|480
客队|479
客场|478
实在|477
实力|476
定位|475
官网|474
官方|473
完胜|472
完美|471
安排|470
安东尼|469
孩子|468
学习|467
季后赛|466
孔卡|465
媒体报道|464
媒体|463
威胁|462
威廉姆斯|461
姚明|460
姑娘|459
始终|458
如今|457
好手|456
好好|455
女排|454
女子|453
女单|452
奥运会|451
奥运|450
奖金|449
奖杯|448
奇数|447
奇奇|446
奇偶比|445
奇偶|444
夺得|443
夺冠|442
头球|441
头号|440
失败|439
失误|438
失望|437
失利|436
天王|435
天津|434
天气|433
天才|432
大队|431
大部分|430
大连|429
大赛|428
大胜|427
大牌|426
大满贯|425
大比分|424
大数|423
大战|422
大小|421
大将|420
大学|419
大奖赛|418
大奖|417
大会|416
大乐透|415
多年|414
多名|413
多个|412
外界|411
外援|410
夏季|409
夏天|408
复式|407
复出|406
备战|405
处于|404
士气|403
增加|402
塞尔维亚|401
堪称|400
基础|399
基地|398
培养|397
城市|396
坦言|395
坐镇|394
坐在|393
场面|392
场边|391
场均|390
场地|389
场上|388
地说|387
地方|386
地区|385
在内|384
在于|383
图文|382
图为|381
国际|380
国脚|379
国家队|378
国家|377
国安|376
国内|375
困难|374
困扰|373
团队|372
因素|371
回顾|370
回补|369
回答|368
回球|367
回来|366
回归|365
回应|364
回合|363
回到|362
四强|361
四年|360
喜欢|359
唯一|358
命中率|357
命中|356
周末|355
周六|354
告诉|353
吸引|352
后防线|351
后者|350
后场|349
后卫|348
名额|347
名将|346
名字|345
名单|344
同意|343
合同|342
合作|341
号码|340
史上|339
台球|338
台北|337
可谓|336
可能性|335
可惜|334
只能|333
变得|332
变化|331
受伤|330
取胜|329
发起|328
发表|327
发生|326
发球局|325
发球|324
发现|323
发挥|322
发布会|321
发布|320
发展|319
发出|318
反超|317
反弹|316
反击|315
双色球|314
双胆|313
友谊赛|312
参赛|311
参考|310
参加|309
参与|308
去年|307
原本|306
原因|305
压力|304
历史|303
却是|302
即将|301
印象|300
卫冕冠军|299
卫冕|298
占据|297
占优|296
单打|295
单场|294
协议|293
协会|292
半程|291
半场|290
半决赛|289
十位|288
区间|287
匹配|286
北京国安|285
北京|284
包括|283
勒布朗|282
劲旅|281
努力|280
助攻|279
动作|278
加盟|277
加油|276
加上|275
办法|274
力量|273
力克|272
剩下|271
前锋|270
前景|269
前往|268
前场|267
前区|266
制造|265
制胜|264
到来|263
到底|262
利用|261
创造|260
刚刚|259
切尔西|258
分钟|257
分析|256
分布|255
击败|254
击球|253
出色|252
出手|251
出战|250
出征|249
出席|248
出局|247
出场|246
出号|245
出任|244
凯尔特人|243
几年|242
几天|241
几个|240
凌晨|239
决赛|238
冲击|237
冠军|236
军团|235
再次|234
再战|233
再度|232
内部|231
内线|230
内容|229
具备|228
兴趣|227
兴奋|226
关键时刻|225
关键|224
关系|223
关注|222
共有|221
六码|220
公开赛|219
公开|218
公布|217
公司|216
八强|215
全队|214
全球|213
全场|212
全国|211
全力|210
入选|209
克罗地亚|208
先是|207
充满|206
偶数|205
偶偶|204
健康|203
做好|202
做出|201
值得一提的是|200
值得|199
俱乐部|198
信息|197
信心|196
保证|195
保罗|194
保级|193
俄罗斯|192
依然|191
依旧|190
作用|189
作战|188
作出|187
体能|186
体育馆|185
体育讯|184
体育场|183
体育|182
体现|181
体彩|180
低迷|179
位置|178
位于|177
伦敦|176
伦卡|175
伤病|174
传统|173
传球|172
传奇|171
传出|170
优秀|169
优势|168
众多|167
休息|166
任意球|165
价值|164
仪式|163
以往|162
令人|161
代表|160
付出|159
他会|158
从来|157
介绍|156
今晚|155
今日|154
今年夏天|153
今夏|152
仅仅|151
人选|150
人士|149
人员|148
亮相|147
享受|146
交锋|145
交流|144
交易|143
交手|142
交出|141
亚盘|140
亚洲|139
亚泰|138
亚冠|137
亚军|136
五码|135
二次|134
事情|133
事实上|132
事实|131
争夺|130
也许|129
之间|128
之战|127
之外|126
之中|125
之下|124
举办|123
主队|122
主教练|121
主席|120
主帅|119
主场|118
主动|117
主力|116
主任|115
为此|114
为期|113
中锋|112
中路|111
中超联赛|110
中超|109
中甲|108
中心|107
中奖|106
中场|105
中国队|104
中国足协|103
中国男篮|102
中国女排|101
中国|100
中华|99
两队|98
两盘|97
两次|96
两支|95
两年|94
两天|93
两大|92
两场|91
两名|90
两位|89
两人|88
两个|87
东道主|86
东西|85
业余|84
世锦赛|83
世界杯|82
世界排名|81
世界冠军|80
世界|79
专电|78
专家|77
专业|76
不错|75
不败|74
不胜|73
不算|72
不满|71
不想|70
不得不|69
不少|68
不小|67
不好|66
不到|65
不利|64
不再|63
不俗|62
不佳|61
不仅仅|60
下降|59
下滑|58
下期|57
下半场|56
下午|55
上轮|54
上赛季|53
上演|52
上海申花|51
上海|50
上期|49
上场|48
上周|47
上半场|46
上午|45
三胆|44
三盘|43
三年|42
三局|41
三场|40
三名|39
三区|38
三分球|37
三分|36
三个|35
万英镑|34
万美元|33
万斯|32
万元|31
一项|30
一部分|29
一轮|28
一路|27
一记|26
一笔|25
一种|24
一盘|23
一球|22
一点|21
一段时间|20
一条|19
一支|18
一战|17
一张|16
一度|15
一年|14
一局|13
一家|12
一大|11
一场|10
一周|9
一名|8
一区|7
一共|6
一位|5
一份|4
一件|3
一人|2
一个月|1
一个|0
