龙头|1551
鼓励|1550
黄金|1549
高速|1548
高级|1547
高管|1546
高端|1545
高点|1544
高效|1543
高开|1542
高度|1541
高位|1540
高于|1539
香港|1538
首次|1537
首日|1536
首席|1535
食品饮料|1534
食品|1533
风险|1532
额度|1531
频繁|1530
领跌|1529
领涨|1528
领导|1527
领域|1526
领先|1525
预计|1524
预警|1523
预示|1522
预测|1521
预案|1520
预期|1519
预增|1518
预告|1517
顾问|1516
顺利|1515
项目|1514
韩国|1513
面积|1512
面对|1511
面临|1510
青睐|1509
震荡|1508
需求|1507
零售|1506
集团|1505
集体|1504
难度|1503
难以|1502
隔夜|1501
随后|1500
陷入|1499
限购|1498
降息|1497
降幅|1496
降准|1495
降低|1494
降价|1493
陆续|1492
阶段性|1491
阶段|1490
防范|1489
门槛|1488
长远|1487
长江|1486
长期|1485
销量|1484
销售收入|1483
销售|1482
银行业|1481
银行|1480
银监会|1479
铁路|1478
钢铁|1477
针对|1476
金额|1475
金融机构|1474
金融市场|1473
金融危机|1472
金融|1471
金属|1470
量化|1469
重视|1468
重组|1467
重点|1466
重庆|1465
释放|1464
采购|1463
采访|1462
采用|1461
配置|1460
配套|1459
配合|1458
部门|1457
部长|1456
部署|1455
避险|1454
遭遇|1453
逼近|1452
逻辑|1451
速度|1450
通道|1449
通胀|1448
通知|1447
通信|1446
透露|1445
选择|1444
适度|1443
退市|1442
迹象|1441
连续|1440
违规|1439
远远|1438
进程|1437
进度|1436
进展|1435
进口|1434
进一步|1433
这次|1432
这是|1431
这一|1430
还要|1429
还会|1428
近期|1427
近日|1426
近年来|1425
运输|1424
运行|1423
运营|1422
运作|1421
迎来|1420
过程|1419
过度|1418
过剩|1417
过于|1416
达成|1415
较强|1414
较大|1413
较前|1412
较为|1411
软件|1410
转让|1409
转移|1408
转型|1407
转向|1406
跟踪|1405
距离|1404
跌至|1403
跌破|1402
跌幅|1401
跌停|1400
足够|1399
趋势|1398
越来越|1397
超过|1396
超跌|1395
超出|1394
起到|1393
走高|1392
走强|1391
走向|1390
走势|1389
走出|1388
走低|1387
赚钱|1386
资金面|1385
资金|1384
资讯|1383
资源|1382
资格|1381
资本|1380
资料|1379
资产|1378
费用|1377
贸易|1376
贷款|1375
贵州|1374
贯彻落实|1373
购房|1372
购买|1371
质量|1370
质疑|1369
货币政策|1368
货币|1367
账户|1366
责任|1365
财经|1364
财政部|1363
财政政策|1362
财政|1361
财富|1360
财务|1359
贡献|1358
负面|1357
负责人|1356
负责|1355
负担|1354
谨慎|1353
调研|1352
调查|1351
调整|1350
调控|1349
诸多|1348
说法|1347
详细|1346
该行|1345
该股|1344
试点|1343
评级|1342
评估|1341
评价|1340
证监会|1339
证明|1338
证券时报|1337
证券报|1336
证券市场|1335
证券公司|1334
证券|1333
设计|1332
设立|1331
设施|1330
设备|1329
论坛|1328
记者|1327
讨论|1326
认购|1325
认可|1324
订单|1323
计算|1322
计划|1321
触底|1320
触及|1319
解释|1318
解读|1317
解决|1316
角度|1315
规避|1314
规范|1313
规模|1312
规则|1311
规划|1310
观点|1309
观望|1308
观察|1307
见底|1306
覆盖|1305
西部|1304
西班牙|1303
装备|1302
表现|1301
表态|1300
补贴|1299
补充|1298
行政|1297
行情|1296
行业|1295
融资|1294
蓝筹股|1293
董事长|1292
董事会|1291
董事|1290
落实|1289
营销|1288
营收|1287
营业部|1286
营业|1285
萎缩|1284
获批|1283
获悉|1282
获取|1281
获利|1280
药业|1279
英国|1278
节能|1277
节奏|1276
至少|1275
至今|1274
自然|1273
自有|1272
自主|1271
能源|1270
能力|1269
背景|1268
背后|1267
肯定|1266
股票走势|1265
股票市场|1264
股票交易|1263
股票|1262
股权|1261
股本|1260
股指|1259
股市|1258
股份|1257
股价|1256
股东大会|1255
股东|1254
联合|1253
考验|1252
考核|1251
美联储|1250
美国|1249
美元|1248
网络|1247
网站|1246
网上|1245
缺口|1244
缺乏|1243
缩小|1242
编辑|1241
缓解|1240
缓慢|1239
综合|1238
维护|1237
统计数据|1236
统计|1235
统一|1234
给出|1233
给予|1232
结算|1231
结构调整|1230
结构性|1229
结构|1228
结束|1227
经验|1226
经营|1225
经理|1224
经济学家|1223
经济体|1222
经济|1221
经历|1220
终端|1219
终于|1218
组织|1217
组图|1216
组合|1215
纽约|1214
纷纷|1213
纳入|1212
红利|1211
累计|1210
紧张|1209
系统性|1208
系统|1207
系列|1206
类型|1205
类似|1204
管理层|1203
管理|1202
简称|1201
简单|1200
签订|1199
签署|1198
策略|1197
等待|1196
第四|1195
第二季度|1194
第二|1193
第三|1192
第一次|1191
第一季度|1190
第一|1189
符合|1188
笔者|1187
竞争力|1186
竞争|1185
窗口|1184
突破|1183
空间|1182
空头|1181
稳步|1180
稳定|1179
稳健|1178
税收|1177
程度|1176
程序|1175
稀土|1174
积累|1173
科技|1172
科学|1171
私募|1170
社会|1169
示范|1168
确认|1167
确实|1166
确保|1165
研究院|1164
研究所|1163
研究员|1162
研究|1161
研报|1160
研发|1159
矿业|1158
石油|1157
短线|1156
短期内|1155
短期|1154
知名|1153
矛盾|1152
着力|1151
真实|1150
看法|1149
看好|1148
相比|1147
相当于|1146
相关|1145
目的|1144
目标|1143
盘面|1142
盘后|1141
盘中|1140
监管部门|1139
监管|1138
监督|1137
监测|1136
盈利|1135
百分点|1134
白酒|1133
登陆|1132
登记|1131
疲软|1130
疲弱|1129
略有|1128
电子|1127
电器|1126
电力|1125
申银万国|1124
申购|1123
申请|1122
申报|1121
由此|1120
用户|1119
用于|1118
生物|1117
生活|1116
生产总值|1115
生产|1114
理财产品|1113
理财|1112
理论|1111
理解|1110
理由|1109
理性|1108
理念|1107
现金|1106
现货|1105
现象|1104
现状|1103
现有|1102
现实|1101
现场|1100
环节|1099
环比|1098
环境|1097
环保|1096
率先|1095
独立|1094
状态|1093
状况|1092
特征|1091
特定|1090
特别|1089
物流|1088
爆发|1087
煤炭|1086
焦点|1085
热点|1084
热情|1083
炒作|1082
激烈|1081
激励|1080
潜在|1079
潜力|1078
溢价|1077
港股|1076
渠道|1075
深成指|1074
深市|1073
深圳|1072
深化|1071
深交所|1070
涨跌|1069
涨幅|1068
涨停|1067
涉及|1066
消费者|1065
消费|1064
消息面|1063
消息|1062
消化|1061
海通|1060
海外|1059
海南|1058
浮动|1057
浙江|1056
测算|1055
流通|1054
流动性|1053
流出|1052
流入|1051
活跃|1050
活动|1049
注重|1048
注册资本|1047
注册|1046
注入|1045
波动|1044
法律|1043
法国|1042
治理|1041
油价|1040
沪市|1039
沟通|1038
汽车|1037
江苏|1036
汇率|1035
汇丰|1034
水泥|1033
水平|1032
民间|1031
民营|1030
民生|1029
毛利率|1028
毕竟|1027
比重|1026
比例|1025
每股|1024
每日|1023
步伐|1022
此次|1021
此后|1020
此前|1019
此举|1018
正是|1017
正式|1016
欧美|1015
欧盟|1014
欧洲央行|1013
欧洲|1012
欧元区|1011
欧元|1010
欧债|1009
模式|1008
概率|1007
概念股|1006
概念|1005
楼市|1004
检查|1003
框架|1002
格局|1001
核心|1000
标的|999
标准|998
构建|997
极大|996
板块|995
杭州|994
来说|993
来自|992
来看|991
来源|990
条件|989
杠杆|988
材料|987
权重|986
权益|985
机遇|984
机械|983
机构|982
机制|981
机会|980
本轮|979
本身|978
本次|977
本月|976
本报记者|975
本报讯|974
本报|973
本周|972
未能|971
未来|970
期限|969
期间|968
期货市场|967
期货|966
期待|965
期内|964
服务业|963
服务|962
有限责任|961
有限公司|960
有限|959
有色金属|958
有色|957
有望|956
有序|955
有助于|954
有利于|953
有人|952
月末|951
月底|950
月初|949
月份|948
最终|947
最新|946
最低|945
最为|944
更是|943
更好|942
更大|941
更为|940
暴跌|939
暂时|938
景气|937
晚间|936
显示|935
显现|934
显得|933
是因为|932
昨日|931
昨天|930
明年|929
旺季|928
时间|927
时机|926
时期|925
时代|924
早盘|923
日起|922
日讯|921
日至|920
日益|919
日电|918
日本|917
日报|916
日前|915
无论是|914
无疑|913
旗下|912
旅游|911
方法|910
方案|909
方式|908
方向|907
新高|906
新闻记者|905
新闻|904
新能源|903
新股|902
新政|901
新建|900
新增|899
新华网|898
新华社|897
新兴产业|896
新兴|895
新低|894
新一轮|893
文化|892
文件|891
整理|890
整合|889
整体|888
数量|887
数据|886
数字|885
教育|884
救助|883
敏感|882
效益|881
效率|880
效果|879
效应|878
政策|877
政府|876
放量|875
放缓|874
放松|873
放开|872
放宽|871
放大|870
改革|869
改造|868
改善|867
改变|866
收购|865
收窄|864
收盘价|863
收盘|862
收益率|861
收益|860
收报|859
收到|858
收入|857
收于|856
支撑|855
支持|854
支出|853
支付|852
攀升|851
操作|850
搜狐|849
提高|848
提醒|847
提示|846
提振|845
提升|844
提前|843
提到|842
提出|841
提供|840
提交|839
措施|838
推进|837
推荐|836
推广|835
推动|834
推出|833
控股|832
控制|831
接近|830
接受|829
接下来|828
探索|827
探底|826
排除|825
排名|824
据悉|823
据介绍|822
损失|821
挑战|820
指标|819
指数|818
指导|817
指出|816
挂牌|815
持股|814
持续|813
持有|812
持平|811
持仓|810
拥有|809
拟以|808
招标|807
招商|806
拖累|805
拓展|804
拓宽|803
拐点|802
拉升|801
拉动|800
担忧|799
担心|798
担保|797
担任|796
披露|795
报道|794
报收|793
报告|792
抛售|791
投资者|790
投资收益|789
投资|788
投放|787
投入|786
抑制|785
把握|784
技术|783
承诺|782
承担|781
批准|780
扶持|779
扭转|778
扩张|777
扩容|776
执行|775
打造|774
打破|773
打开|772
打压|771
打击|770
才能|769
手段|768
手机|767
房地产|766
房价|765
截至|764
截止|763
战略性|762
战略|761
或许|760
我国|759
成长|758
成立|757
成熟|756
成果|755
成本|754
成效|753
成员|752
成功|751
成交额|750
成交量|749
成交|748
意识|747
意见|746
意愿|745
意大利|744
意外|743
意味着|742
意义|741
情绪|740
情况|739
悲观|738
恶化|737
恢复|736
总额|735
总量|734
总裁|733
总经理|732
总监|731
总数|730
总收入|729
总体|728
思路|727
态度|726
态势|725
快速|724
快讯|723
快报|722
心理|721
德国|720
微调|719
得以|718
很难|717
很快|716
很大|715
很多|714
征求意见|713
影响|712
形式|711
形势|710
当日|709
当年|708
当天|707
当地|706
当中|705
归属于|704
强大|703
强化|702
强势|701
强劲|700
弱势|699
引进|698
引导|697
引发|696
引入|695
异常|694
开盘|693
开放|692
开拓|691
开工|690
开启|689
开发商|688
开发|687
建设|686
建议|685
建筑|684
建立|683
建材|682
建成|681
延长|680
延续|679
底部|678
应对|677
库存|676
广州|675
广发|674
广东|673
并非|672
并未|671
年末|670
年期|669
年报|668
年度|667
年底|666
年前|665
年初|664
年内|663
平衡|662
平稳|661
平安|660
平均|659
平台|658
幅度|657
席位|656
带来|655
带动|654
希腊|653
希望|652
布局|651
市盈率|650
市场需求|649
市场化|648
市场份额|647
市场|646
市值|645
已有|644
差距|643
差异|642
巨头|641
工程|640
工具|639
工作人员|638
工作|637
工业|636
峰会|635
山东|634
履行|633
展望|632
展开|631
届时|630
居民|629
居前|628
层面|627
局面|626
尾盘|625
尽快|624
就业|623
尚未|622
小时|621
小幅|620
将会|619
导致|618
寻找|617
对象|616
对比|615
对此|614
对外|613
对冲|612
宽松|611
家电|610
宣传|609
客户|608
审议|607
审计|606
审核|605
审批|604
实际上|603
实质性|602
实质|601
实行|600
实施|599
实力|598
实体|597
实业|596
定向|595
定位|594
定价|593
官方|592
官员|591
宏观经济|590
宏观|589
完善|588
安排|587
宁波|586
季报|585
季度|584
存量|583
存款|582
子公司|581
媒体报道|580
媒体|579
委托|578
委员会|577
始终|576
如今|575
好转|574
央行|573
天津|572
天气|571
大部分|570
大跌|569
大规模|568
大盘|567
大涨|566
大幅度|565
大幅|564
大宗|563
大多|562
大型|561
大于|560
多项|559
多种|558
多方|557
多年|556
多家|555
多头|554
多元化|553
多个|552
外部|551
外资|550
外汇|549
外围|548
复苏|547
处在|546
处于|545
声明|544
增长率|543
增长|542
增量|541
增速|540
增资|539
增持|538
增强|537
增幅|536
增大|535
增多|534
增发|533
增加|532
境外|531
境内|530
基金|529
基础设施|528
基础|527
基点|526
基本面|525
基数|524
基地|523
基准利率|522
基于|521
培育|520
城市|519
型基金|518
均线|517
均价|516
地方|515
地区|514
地位|513
地产股|512
地产|511
在内|510
在于|509
土地|508
国际|507
国泰君安|506
国有|505
国家统计局|504
国家|503
国外|502
国务院|501
国内外|500
国内|499
国债|498
固定资产|497
固定|496
围绕|495
困难|494
困境|493
团队|492
因素|491
回购|490
回调|489
回落|488
回暖|487
回报|486
回归|485
回应|484
回升|483
回到|482
四季度|481
四大|480
四个|479
商报讯|478
商品|477
商务部|476
商业银行|475
商业|474
唯一|473
品种|472
品牌|471
咨询|470
周期性|469
周期|468
周四|467
周五|466
周二|465
周三|464
周一|463
员工|462
告诉|461
呈现|460
吸引力|459
吸引|458
启动|457
向下|456
向上|455
后续|454
后期|453
后市|452
同比|451
同步|450
同期|449
同意|448
合计|447
合约|446
合格|445
合并|444
合同|443
合作|442
各项|441
各类|440
各方|439
各大|438
各国|437
可谓|436
可能性|435
只能|434
变化|433
变动|432
受益|431
受此|430
取消|429
发起|428
发言人|427
发表|426
发行|425
发自|424
发电|423
发生|422
发现|421
发放|420
发改委|419
发挥|418
发布公告|417
发布会|416
发布|415
发展|414
发力|413
发出|412
反而|411
反弹|410
反复|409
双双|408
参加|407
参与|406
去年同期|405
去年|404
原油|403
原材料|402
原料|401
原因|400
原则|399
压力|398
压制|397
历史|396
厂商|395
即将|394
危机|393
占据|392
博弈|391
南方|390
南京|389
卖出|388
单位|387
单一|386
协调|385
协议|384
协会|383
华泰|382
半年报|381
半年度|380
半年|379
午后|378
升至|377
升级|376
升温|375
十大|374
十二五|373
医药|372
医疗|371
区间|370
区域|369
北京|368
化工|367
包括|366
募集|365
势头|364
努力|363
动态|362
动力|361
加速|360
加快|359
加工|358
加大|357
加剧|356
加上|355
功能|354
办理|353
办法|352
办公室|351
力量|350
力度|349
副总经理|348
前期|347
前景|346
前提|345
刺激|344
券商|343
制造业|342
制造|341
制药|340
制约|339
制度|338
制定|337
到来|336
到期|335
到位|334
利空|333
利益|332
利用|331
利率|330
利润|329
利息|328
利好|327
判断|326
初步|325
创造|324
创新|323
创出|322
创业板|321
创下|320
刚刚|319
切实|318
分红|317
分歧|316
分析师|315
分析|314
分布|313
分化|312
出资|311
出席|310
出售|309
出台|308
出口|307
几年|306
几个|305
减轻|304
减持|303
减弱|302
减少|301
准确|300
准备金率|299
净资产|298
净利润|297
净利|296
净值|295
决策|294
冲击|293
农村|292
农产品|291
农业|290
再次|289
再度|288
内部|287
内容|286
内地|285
具备|284
兴业|283
关键|282
关联|281
关系|280
关注|279
关口|278
共计|277
共有|276
公积金|275
公开市场|274
公开|273
公平|272
公布|271
公告|270
公司股票|269
公司业绩|268
公司|267
公共|266
公众|265
全资|264
全线|263
全球|262
全景网|261
全年|260
全天|259
全国|258
全体|257
入市|256
光大|255
先进|254
先行|253
充足|252
充分发挥|251
储备|250
健康|249
停牌|248
停止|247
做法|246
做好|245
做出|244
倾向|243
值得注意|242
值得一提的是|241
值得|240
债务|239
债券市场|238
债券|237
借助|236
修订|235
修正|234
修改|233
信贷|232
信用|231
信托|230
信息|229
信心|228
信号|227
保障|226
保险公司|225
保险|224
保证|223
保护|222
促使|221
依赖|220
依然|219
依旧|218
依据|217
供需|216
供给|215
供应商|214
供应|213
作者|212
作用|211
作出|210
余额|209
体系|208
体现|207
体制|206
住房|205
住宅|204
低迷|203
低点|202
低开|201
低位|200
低于|199
位置|198
位居|197
位于|196
伴随|195
估计|194
估值|193
伦敦|192
传统|191
传媒|190
会议|189
会上|188
优质|187
优惠|186
优化|185
优势|184
众多|183
企稳|182
企业|181
份额|180
价格上涨|179
价格|178
价值|177
以往|176
代表|175
仓位|174
介绍|173
介入|172
今日|171
今年以来|170
仅仅|169
仅为|168
亿股|167
亿美元|166
亿元|165
人民币|164
人数|163
人才|162
人士|161
人员|160
享受|159
产量|158
产能|157
产品|156
产业链|155
产业|154
交流|153
交易日|152
交易所|151
交易|150
亚洲|149
互联网|148
亏损|147
二级|146
二是|145
二季度|144
事项|143
事情|142
事实上|141
事实|140
事宜|139
事件|138
予以|137
买卖|136
买入|135
也就是说|134
乐观|133
乏力|132
之际|131
之间|130
之外|129
之中|128
之下|127
举措|126
举办|125
主题|124
主营业务|123
主营|122
主流|121
主板|120
主权|119
主席|118
主导|117
主动|116
主力|115
主体|114
主任|113
为此|112
为例|111
临近|110
临时|109
中长期|108
中标|107
中期|106
中旬|105
中报|104
中心|103
中小板|102
中小企业|101
中央|100
中国证监会|99
中国人民银行|98
中国|97
中信证券|96
中信|95
个股|94
严峻|93
两次|92
两年|91
两市|90
两家|89
两大|88
两只|87
两个|86
东方|85
业绩|84
业界|83
业务|82
业内人士|81
业内|80
世纪|79
世界|78
专项|77
专家|76
专业|75
不错|74
不确定性|73
不景气|72
不得不|71
不少|70
不到|69
不利|68
不再|67
不佳|66
下降|65
下跌|64
下调|63
下行|62
下称|61
下滑|60
下游|59
下探|58
下挫|57
下属|56
下发|55
下半年|54
下午|53
上限|52
上调|51
上证综指|50
上证指数|49
上证|48
上行|47
上游|46
上涨|45
上海|44
上方|43
上扬|42
上年|41
上市公司|40
上市|39
上周五|38
上周|37
上半年|36
上午|35
上交所|34
三是|33
三年|32
三季度|31
三大|30
三个|29
万股|28
万吨|27
万元|26
万亿元|25
万亿|24
一项|23
一部分|22
一轮|21
一路|20
一线|19
一级|18
一系列|17
一种|16
一点|15
一波|14
一段时间|13
一步|12
一是|11
一批|10
一度|9
一年|8
一家|7
一季度|6
一周|5
一只|4
一位|3
一份|2
一个月|1
一个|0
